Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoetter-samlokalisering-mellom-samisk-videregaaende-skole-og-det-samiske-nasjonalteatret-beaivvas.html.tmx
Source language: nob
Languages: sme

source: Støtter samlokalisering mellom Samisk videregående skole og det samiske nasjonalteatret Beaivváš
sme: Doarju Sámi joatkkaskuvlla ja Beaivváš sámi našunálateáhtera oktii lokaliserema

source: På oppdrag fra Sametinget har Statsbygg utarbeidet en Mulighetsstudie for et nytt teaterbygg til det samiske nasjonalteatret Beaivváš.
sme: Sámediggi lea bivdán Statsbygg dahkat čađahaniskamuša Beaivváš sámi našunálateáhtera ođđa teáhtervistti váras, ja dat lea dál gárvvis.

source: Mulighetsstudien vurderer hvordan de funksjonelle behovene for Beaivváš best kan dekkes i fremtiden.
sme: Čađahaniskamušas árvvoštallojuvvo movt Beaivváža doaibmi dárbbuid buoremusat sáhttá ollašuhttit boahtteáiggis.

source: Etter en samlet vurdering foreslår Statsbygg en ny redusert arealramme på 2 800m2 BTA.
sme: Ollislaš árvvoštallama mielde evttoha stáhta huksenfitnodat Statsbygg unnit areálarámma, 2 800m2 BTA.

source: – Sametingsrådet støtter mulighetsstudiens konklusjon om at samlokaliseringsalternativet mellom samisk videregående skole og reindriftsskole og teateret er det mest hensiktsmessige og vil kunne gi flest positive synergieffekter, sier sametingsråd Mariann Wollmann Magga.
sme: – Sámediggeráđđi doarju čađahaniskamuša konklušuvnna ahte sámi joatkkaskuvlla ja boazodoalloskuvlla ja teáhtera oktii lokaliseren lea ulbmilleamos ja attášii eanemus positiiva doaibmavejolašvuođa, dadjá Mariann Wollmann Magga.

source: Mulighetsstudien gjennomgår syv mulige konsepter, hvorav to er analysert mer inngående: Nybygg med redusert størrelse, og nybygg i sammenheng med Samisk videregående skole og reindriftsskole.
sme: Čađahaniskkadeamis geahčaduvvojit čieža vejolaš konseapta, main guokte leat árvvoštallojuvvon dárkileappot: Ođđa vistti sturrodat unniduvvo, ja ođđa visti ovttas Sámi joatkkaskuvllain ja boazodoalloskuvllain.

source: – Dette er en mulighetsstudie og det er enda store usikkerheter i prosjektet.
sme: – Dát lea čađahaniskamuš ja prošeavttas lea ain stuorra eahpesihkarvuohta.

source: Kalkylene tar derfor en rekke forbehold, og er utarbeidet med stor spenn, forteller Magga.
sme: Rehkenastimat leat danne ain rahpasat, ja leat ráhkaduvvon govdadis vejolašvuođain, muitala Magga.

source: Studiens konklusjon er at behovene for nye lokaler for det samiske nasjonalteatret Beaivváš er godt begrunnet.
sme: Iskamuša konklušuvdna lea ahte Beaivváš sámi našunálateáhtera dárbu ođđa lokálaide lea bures ákkastuvvon.

source: Både eget nybygg og et nybygg med samlokalisering med Samisk videregående skole og reindriftsskole er vurdert som gode og realistiske alternativer.
sme: Sihke sierra ođđa visti ja ođđa visti oktii lokaliserejuvvon Sámi joatkkaskuvllain ja boazodoalloskuvllain leat árvvoštallojuvvon buorrin ja realisttalaš molssaeaktun.

source: Samlokaliseringsalternativet gir flest positive synergieffekter for lokalsamfunnet og det samiske miljøet.
sme: Oktiilokaliserenmolssaeaktu addá eanemus positiiva ovttasdoaibmanvejolašvuođaid báikegoddái ja sámi birrasii.

source: På bakgrunn av mulighetsstudiens konklusjon og anbefaling vil Sametinget be Statsbygg og de berørte departementene om å utrede samlokaliseringsalternativet ytterligere, ved at Statsbygg får et nytt oppdrag om dette.
sme: Čađahaniskamuša konklušuvnna ja rávvema vuođul bivdá Sámediggi Statsbygg ja guoskevaš departemeanttaid eanet čielggadit oktiilokaliserenmolssaeavttu, dainna lágiin ahte Statsbygg oažžu ođđa bargogohččuma dan birra.

source: – Sametinget er fornøyd med rapportens anbefaling om en arealramme på 2 800 m2 BTA for nytt teaterbygg til det samiske nasjonalteatret Beaivváš.
sme: – Sámediggi lea duhtavaš raportta rávvagiin mas areálarámma lea 2 800 m2 BTA Beaivváš sámi našunálateáhtera ođđa teáhtervistái.

source: Sametingsrådet vil be Kultur-, Kunnskaps- og Kommunal- og moderniseringsdepartementene om sammen med Sametinget å gi Statsbygg i oppdrag å utrede samlokaliseringsalternativet ytterligere, sier Magga, som forventer at dette gjøres fort.
sme: Sámediggeráđđi áigu bivdit Kultur-, Máhtto- ja Gielda- ja ođasmahttindepartemeanttaid ovttas Sámedikkiin addit Statsbyggii bargamuššan čielggadit oktiilokaliserenmolssaeavttu ain eanet, dadjá Magga, guhte vuordá ahte dat dahkkojuvvo jođánit.

source: – Vi har sett hvor lang tid det har tatt allerede.
sme: – Mii leat oaidnán man guhkes áigi juo lea mannan.

source: Dette må gjøres fort og jeg håper vi får satt en tidsfrist, sånn at vi får en avklaring om det er vits å jobbe videre med det alternativet, sier sametingsråd Mariann Wollmann Magga.
sme: Dát ferte dahkkot jođánit ja mun sávan ahte sáhttit bidjat áigemeari vai oažžut čielggaduvvot leago ávki bargat viidáseappot dáinna molssaeavttuin, dadjá sámediggeráđđi Mariann Wollmann Magga.

source: For intervju, kontakt sametingsråd Mariann Wollmann Magga, mob. 97702350.
sme: Jus áiggut jearahallama, riŋges sámediggeráđđái Mariann Wollmann Maggai, mob. 97702350.
